[
  {
    "title": "Intro",
    "texts": [
      "Below are the privacy policies (“Privacy Policies“) of the Internet site located at URL rev.earth (“Site“).",
      "The person responsible for the Site is rev.earth information email info@rev.earth",
      "Any person who accesses, uses and browses the Site and/or any person subscribed to this Site (indistinctly “Visitor“ or “User“), is obliged to comply with and respect the Privacy Policies. Likewise, in case that by accessing, using, browsing and/or subscribing to the Site, the use of services provided by rev.earth is being contracted, the Visitor is accepting and committing to respect and comply with these Privacy Policies, which constitute a contract for Visitors and rev.earth. If you do not agree in whole or in part to be bound by the Privacy Policy, please do not access, use or browse the Site.",
      "rev.earth asks its Users to carefully read these Privacy Policies, which indicate how rev.earth will process your personal data."
    ]
  },
  {
    "title": "Admission as Visitor and/or User.",
    "texts": [
      "A. Minimum Age",
      "The use, access, subscription or navigation in general through the Site is allowed to any person of legal age and with full capacity to contract, in accordance with the law of the domicile of the Visitor and/or User. The use, access, subscription or Navigation in general by minors is not allowed and constitutes a violation of these Privacy Policies. The parents or guardians of the minor will be directly responsible for the violation of the Privacy Policies, and for any other damage that is caused to the minor. minor or third parties for the use of the Site.",
      "B. Acceptance of the Privacy Policies",
      "Any person who uses, visits, accesses, subscribes or browses the Site in general, unconditionally accepts the Privacy Policies. As long as the Visitors and/or Users comply with all their obligations, rev.earth grants the latter the revocable, limited, non-exclusive and non-transferable right to access and use the services provided on the Site."
    ]
  },
  {
    "title": "Data Regime Provided by Users.",
    "texts": [
      "A. Type of Information Subject to Processing on the Site",
      "Site Visitors provide rev.earth with two types of data: (i) personal data provided to contact rev.earth and/or to request the sending of information, through the Site; and (iii) traffic data generated by Visitors when browsing the Site.",
      "In addition, if the Visitor uses the communication features of this Site to provide rev.earth with other information beyond the aforementioned data, including suggestions about the Site, ideas about products and advertising, and any other related information, such information become the free property of rev.earth and may be used, reproduced, modified, distributed and disclosed by rev.earth in any manner rev.earth chooses.",
      "B. Data provided to contact rev.earth",
      "Those Visitors who wish to make inquiries or suggestions to rev.earth, may do so by filling in their data in the contact form provided on the Site (“Contact us“). The Visitor expressly acknowledges that all Personal Data is provided voluntarily and that You give your consent to their treatment in accordance with these Privacy Policies.",
      "In this sense, the Visitors give their consent to rev.earth processing, registering, filing, linking and treating the Personal Data provided in order to answer their queries, apply suggestions, send responses, personalize and improve products and services marketed by rev.earth, conduct surveys, and use the data entered for advertising purposes, marketing and for own promotions, or services and products of third parties.",
      "The Visitor also gives his consent for his Personal Data to be processed, for the purposes described above, both by rev.earth and by other Rev Earth companies and/or third-party companies linked to it by commercial agreements, including its partners, marketing agencies, companies that provide computer services and/or electronic and/or physical information archiving, and service providers in general, who may locate the database in any country.In all cases, rev.earth will take all the possible measures so that such companies treat your information respecting this same privacy policy.",
      "Visitors must provide true and updated information about themselves and comply with the other conditions of use of the Site.",
      "As database manager, rev.earth guarantees that the internal processes of the databases comply with the legal obligations of security and confidentiality imposed by Law No. 25,326 on the Protection of Personal Data and that access, updating, deletion or rectification of the data is ensured by its owner (article 14 and 15 of Law 25,326 Argentina)."
    ]
  },
  {
    "title": "Prohibited Uses of Data and Information on the Site.",
    "texts": [
      "Use of the Site is only permitted if these Privacy Policies and applicable law are respected. Uses are considered prohibited and Visitors agree not to use the Site to:",
      "Below are the privacy policies (“Privacy Policies“) of the Internet site located at URL rev.earth (“Site“).",
      "Send spam, unsolicited or unauthorized advertising, chain letters, or any other illicit communications;",
      "Make false statements or provide false information about the data provided to rev.earth or Rev Earth.",
      "Use the Site in a manner contrary to the Privacy Policies, the law and good customs, or in any way that may damage, discredit, overload or harm rev.earth or third parties.",
      "This list of prohibited behaviors is a merely exemplary statement of the infractions that Visitors can commit."
    ]
  },
  {
    "title": "User and Visitor Rights.",
    "texts": [
      "A. Rights of Access, Rectification and Deletion of Personal Data",
      "Visitors have the power to exercise the right of access, rectification, blocking or deletion of Personal Data that have been provided to the Site personally or through a third party. It is clarified that these rights may only be exercised on information that can be considered personal data under the terms of Law No. 25,326.",
      "To exercise any of these rights, the Visitor must send an email to info@rev.earth detailing their name and surname, DNI number, their request and reasons for exercising their right. Once they have complied with the aforementioned ends and if it corresponds to grant the request, rev.earth will notify the Visitor if it has proceeded to give rise to it or if it rejects the request. rev.earth will have 10 business days from receipt of the request to send a response if it is of an access request, and 5 business days if the Visitor requests the rectification, updating or deletion of their data.",
      "According to DNPDP Provision No. 10/08: The owner of personal data has the power to exercise the right of access to them free of charge at intervals of no less than six months, unless a legitimate interest is proven in accordance with what is established in article 14, paragraph 3 of Law No. 25,326.",
      "The AGENCY FOR ACCESS TO PUBLIC INFORMATION, Control Body of Law No. 25,326, has the authority to deal with complaints and claims filed in relation to non-compliance with the rules on personal data protection."
    ]
  },
  {
    "title": "Rev.earth Rights and Obligations",
    "texts": [
      "A. Provision of services on the Site",
      "rev.earth is committed to continuing to develop its services to enhance Visitors' experiences.",
      "rev.earth shall have the sole discretion to temporarily or permanently suspend, replace, restrict access to, or discontinue the Site, without notice.",
      "In the event that there is a breach of these Privacy Policies, rev.earth may suspend, replace, restrict access or temporarily or permanently discontinue the Site without prior notice. In both cases, rev.earth does not incur in any responsibility for the cancellation. ",
      "Below are the privacy policies (“Privacy Policies“) of the Internet site located at URL rev.earth (“Site“).",
      "rev.earth is not responsible for errors, omissions, interruptions, deletions, defects, delays in performance or transmission, communications line failure, theft, destruction, unauthorized access to or alteration of Visitor communications.",
      "B. Security Tools",
      "The Site provides Visitors with a browsing experience in a secure environment, using antivirus, firewalls and other technologies for such purposes. rev.earth is not responsible for possible attacks, phishing, pharming or any other event of force majeure that may violate the Site."
    ]
  },
  {
    "title": "Miscellaneous. ",
    "texts": [
      "A. Applicable Law",
      "These Privacy Policies must be interpreted in accordance with the laws of the Argentine Republic, excluding the application of any conflict rule that rsend to other law enforcement.",
      "B. Jurisdiction",
      "All disputes arising from these Privacy Policies or that are related to them will be definitively resolved by the ordinary courts of the Autonomous City of Buenos Aires, waiving any other jurisdiction.",
      "C. Notifications",
      "For all judicial and extrajudicial purposes, rev.earth constitutes its legal address at Av. De las Industrias No. 3101, General Pacheco, Province of Buenos Aires, where all notifications referring to the use of the Site will be valid. Notifications must be made by letter document, telegram, or any other reliable means and will not be considered made if there is no proof of receipt by a person authorized by rev.earth for such purposes (officials, employees, attorneys-in-fact).",
      "D. Separability",
      "If any clause of the Privacy Policies is considered null, voidable or unenforceable, the latter will not affect any other clause of this document. Consequently, the Privacy Policies must be modified to the extent necessary to implement the other provisions of this document. .",
      "E. Modification",
      "rev.earth reserves the right to totally or partially modify the Privacy Policies, at any time and without prior notice. If any modification occurs, it will be published on the Site and if the User persists in browsing the Site and /or provides data and/or uses the services provided, it will be considered that you have implicitly accepted the new Privacy Policies.Visitors have the responsibility to regularly visit the Site to check if there have been changes to rev.earth's Privacy Policies. "
    ]
  }
]
