[
  {
    "title": "Einleitung",
    "texts": [
      "Nachstehend finden Sie die Datenschutzrichtlinien (“Datenschutzrichtlinien“) der Internetseite unter URL rev.earth (“Website“).",
      "Die für die Website verantwortliche Person ist rev.earth information email info@rev.earth",
      "Jede Person, die auf die Website zugreift, sie nutzt und durchsucht und/oder jede Person, die diese Website abonniert hat (undeutlich “Besucher“ oder “Benutzer“), ist verpflichtet, die Datenschutzrichtlinien einzuhalten und zu respektieren. Nutzung, Browsen und/oder Abonnieren der Website, die Nutzung der von rev.earth bereitgestellten Dienste wird vertraglich vereinbart, der Besucher akzeptiert und verpflichtet sich, diese Datenschutzrichtlinien zu respektieren und einzuhalten, die einen Vertrag für Besucher und rev.earth darstellen. Wenn Sie ganz oder teilweise nicht damit einverstanden sind, an die Datenschutzrichtlinie gebunden zu sein, greifen Sie bitte nicht auf die Website zu, verwenden Sie sie nicht und durchsuchen Sie sie nicht.",
      "rev.earth bittet seine Benutzer, diese Datenschutzrichtlinien sorgfältig zu lesen, die angeben, wie rev.earth Ihre personenbezogenen Daten verarbeitet."
    ]
  },
  {
    "title": "Zulassung als Besucher und/oder Benutzer.",
    "texts": [
      "A. Mindestalter",
      "Die Nutzung, der Zugriff, das Abonnement oder die Navigation im Allgemeinen durch die Website ist jeder volljährigen und voll geschäftsfähigen Person in Übereinstimmung mit dem Gesetz des Wohnsitzes des Besuchers und/oder Benutzers gestattet. Die Nutzung, der Zugriff, die Das Abonnement oder die Navigation im Allgemeinen durch Minderjährige ist nicht gestattet und stellt eine Verletzung dieser Datenschutzrichtlinien dar. Die Eltern oder Erziehungsberechtigten des Minderjährigen sind direkt verantwortlich für die Verletzung der Datenschutzrichtlinien und für alle anderen Schäden, die dem Minderjährigen entstehen. Minderjährige oder Dritte für die Nutzung der Website.",
      "B. Akzeptanz der Datenschutzbestimmungen",
      "Jede Person, die die Website nutzt, besucht, auf sie zugreift, sie abonniert oder im Allgemeinen durchsucht, akzeptiert die Datenschutzrichtlinien bedingungslos. Solange die Besucher und/oder Benutzer alle ihre Verpflichtungen erfüllen, gewährt rev.earth letzteren das widerrufliche, beschränkte, nicht ausschließliches und nicht übertragbares Recht auf Zugang zu und Nutzung der auf der Website bereitgestellten Dienste."
    ]
  },
  {
    "title": "Von Benutzern bereitgestelltes Datenregime.",
    "texts": [
      "A. Art der Informationen, die auf der Website verarbeitet werden",
      "Besucher der Website stellen rev.earth zwei Arten von Daten zur Verfügung: (i) personenbezogene Daten, die bereitgestellt werden, um rev.earth zu kontaktieren und/oder das Senden von Informationen über die Website anzufordern; und (iii) Verkehrsdaten, die von Besuchern beim Surfen auf der Website generiert werden Seite? ˅.",
      "Wenn der Besucher die Kommunikationsfunktionen dieser Website nutzt, um rev.earth weitere Informationen über die oben genannten Daten hinaus bereitzustellen, einschließlich Vorschlägen zur Website, Ideen zu Produkten und Werbung und anderen damit zusammenhängenden Informationen, werden diese Informationen kostenlos Eigentum von rev.earth und darf von rev.earth auf jede von rev.earth gewählte Weise verwendet, vervielfältigt, modifiziert, verbreitet und offengelegt werden.",
      "B. Zur Kontaktaufnahme mit rev.earth bereitgestellte Daten",
      "Besucher, die Anfragen oder Vorschläge an rev.earth richten möchten, können dies tun, indem sie ihre Daten in das auf der Website bereitgestellte Kontaktformular ausfüllen (“Kontakt“). Der Besucher erkennt ausdrücklich an, dass alle personenbezogenen Daten freiwillig und freiwillig bereitgestellt werden dass Sie Ihre Zustimmung zu ihrer Behandlung in Übereinstimmung mit diesen Datenschutzrichtlinien geben.",
      "In diesem Sinne stimmen die Besucher der Verarbeitung, Registrierung, Ablage, Verknüpfung und Behandlung der bereitgestellten personenbezogenen Daten durch rev.earth zu, um ihre Fragen zu beantworten, Vorschläge zu machen, Antworten zu senden, Produkte und Dienstleistungen zu personalisieren und zu verbessern, die von rev.earth vermarktet werden. Earth, führen Umfragen durch und verwenden die eingegebenen Daten für Werbezwecke, Marketing und für eigene Aktionen oder Dienstleistungen und Produkte Dritter.",
      "Der Besucher erteilt auch seine Zustimmung zur Verarbeitung seiner personenbezogenen Daten für die oben beschriebenen Zwecke sowohl durch rev.earth als auch durch andere Rev Earth-Unternehmen und/oder Drittunternehmen, die durch Handelsvereinbarungen mit ihm verbunden sind, einschließlich seiner Partner, Marketingagenturen, Unternehmen, die Computerdienste und/oder elektronische und/oder physische Informationsarchivierung anbieten, und Dienstleister im Allgemeinen, die die Datenbank in jedem Land lokalisieren können. In allen Fällen wird rev.earth alle möglichen Maßnahmen ergreifen, damit solche Unternehmen behandeln Ihre Informationen unter Beachtung derselben Datenschutzrichtlinie.",
      "Besucher müssen wahrheitsgemäße und aktuelle Informationen über sich selbst bereitstellen und die anderen Nutzungsbedingungen der Website einhalten.",
      "Als Datenbankmanager garantiert rev.earth, dass die internen Prozesse der Datenbanken den gesetzlichen Verpflichtungen zur Sicherheit und Vertraulichkeit entsprechen, die durch das Gesetz Nr. 25.326 zum Schutz personenbezogener Daten auferlegt werden, und dass der Zugriff, die Aktualisierung, die Löschung oder die Berichtigung der Daten erfolgt von seinem Eigentümer sichergestellt (Artikel 14 und 15 des Gesetzes 25.326 Argentinien)."
    ]
  },
  {
    "title": "Verbotene Verwendung von Daten und Informationen auf der Website.",
    "texts": [
      "Die Nutzung der Website ist nur zulässig, wenn diese Datenschutzrichtlinien gelten und anwendbar sindGesetz respektiert werden. Nutzungen gelten als verboten und Besucher stimmen zu, die Website nicht zu folgenden Zwecken zu nutzen:",
      "Nachstehend finden Sie die Datenschutzrichtlinien (“Datenschutzrichtlinien“) der Internetseite unter URL rev.earth (“Website“).",
      "Spam, unerwünschte oder nicht autorisierte Werbung, Kettenbriefe oder andere illegale Mitteilungen senden;",
      "Falsche Angaben machen oder falsche Angaben zu den rev.earth oder Rev Earth übermittelten Daten machen.",
      "Verwenden Sie die Website auf eine Weise, die gegen die Datenschutzrichtlinien, das Gesetz und die guten Sitten verstößt, oder auf eine Weise, die rev.earth oder Dritte beschädigen, diskreditieren, überlasten oder schädigen kann.",
      "Diese Liste verbotener Verhaltensweisen ist lediglich eine beispielhafte Erklärung der Verstöße, die Besucher begehen können."
    ]
  },
  {
    "title": "Benutzer- und Besucherrechte.",
    "texts": [
      "A. Rechte auf Auskunft, Berichtigung und Löschung personenbezogener Daten",
      "Besucher haben die Befugnis, das Recht auf Zugang, Berichtigung, Sperrung oder Löschung personenbezogener Daten auszuüben, die der Website persönlich oder durch Dritte zur Verfügung gestellt wurden. Es wird klargestellt, dass diese Rechte nur auf Informationen ausgeübt werden können, die berücksichtigt werden können personenbezogene Daten im Sinne des Gesetzes Nr. 25.326.",
      "Um eines dieser Rechte auszuüben, muss der Besucher eine E-Mail an info@rev.earth senden, in der er seinen Vor- und Nachnamen, seine DNI-Nummer, seinen Antrag und die Gründe für die Ausübung seines Rechts angibt. Sobald er die oben genannten Zwecke erfüllt hat und wenn dies der Fall ist um der Anfrage stattzugeben, wird rev.earth den Besucher benachrichtigen, wenn es dazu übergegangen ist oder wenn es die Anfrage ablehnt Zugriffsanfrage und 5 Werktage, wenn der Besucher die Berichtigung, Aktualisierung oder Löschung seiner Daten verlangt.",
      "Gemäß DNPDP-Bestimmung Nr. 10/08: Der Eigentümer personenbezogener Daten hat das Recht, das Recht auf kostenlosen Zugang zu ihnen in Abständen von mindestens sechs Monaten auszuüben, es sei denn, ein berechtigtes Interesse wird in Übereinstimmung mit dem nachgewiesen, was ist festgelegt in Artikel 14, Absatz 3 des Gesetzes Nr. 25.326.",
      "Die AGENTUR FÜR DEN ZUGANG ZU ÖFFENTLICHEN INFORMATIONEN, Kontrollorgan des Gesetzes Nr. 25.326, ist befugt, Beschwerden und Ansprüche zu bearbeiten, die im Zusammenhang mit der Nichteinhaltung der Vorschriften zum Schutz personenbezogener Daten eingereicht werden."
    ]
  },
  {
    "title": "Rev.earth Rechte und Pflichten",
    "texts": [
      "A. Bereitstellung von Diensten auf der Website",
      "rev.earth ist bestrebt, seine Dienste weiterzuentwickeln, um die Erfahrungen der Besucher zu verbessern.",
      "rev.earth liegt im alleinigen Ermessen, die Website ohne Vorankündigung vorübergehend oder dauerhaft auszusetzen, zu ersetzen, den Zugriff darauf einzuschränken oder einzustellen.",
      "Im Falle eines Verstoßes gegen diese Datenschutzrichtlinien kann rev.earth die Website ohne vorherige Ankündigung aussetzen, ersetzen, einschränken oder vorübergehend oder dauerhaft einstellen. In beiden Fällen übernimmt rev.earth keine Verantwortung für die Stornierung.",
      "Nachstehend finden Sie die Datenschutzrichtlinien (“Datenschutzrichtlinien“) der Internetseite unter URL rev.earth (“Website“).",
      "rev.earth ist nicht verantwortlich für Fehler, Auslassungen, Unterbrechungen, Löschungen, Mängel, Verzögerungen bei der Ausführung oder Übertragung, Ausfall der Kommunikationsleitung, Diebstahl, Zerstörung, unbefugten Zugriff auf oder Änderung der Besucherkommunikation.",
      "B. Sicherheitstools",
      "Die Website bietet Besuchern ein Browsing-Erlebnis in einer sicheren Umgebung unter Verwendung von Antivirenprogrammen, Firewalls und anderen Technologien für solche Zwecke. rev.earth ist nicht verantwortlich für mögliche Angriffe, Phishing, Pharming oder andere Ereignisse höherer Gewalt, die die Website verletzen könnten ."
    ]
  },
  {
    "title": "Verschiedenes. ",
    "texts": [
      "A. Anwendbares Recht",
      "Diese Datenschutzrichtlinien müssen in Übereinstimmung mit den Gesetzen der Argentinischen Republik ausgelegt werden, unter Ausschluss der Anwendung von Konfliktregeln, die an andere Strafverfolgungsbehörden weitergegeben werden.",
      "B. Gerichtsstand",
      "Alle Streitigkeiten, die sich aus diesen Datenschutzrichtlinien ergeben oder damit in Zusammenhang stehen, werden endgültig von den ordentlichen Gerichten der Autonomen Stadt Buenos Aires beigelegt, unter Verzicht auf jede andere Zuständigkeit.",
      "C. Benachrichtigungen",
      "Für alle gerichtlichen und außergerichtlichen Zwecke stellt rev.earth seinen Rechtssitz in der Av. De las Industrias Nr. 3101, General Pacheco, Provinz Buenos Aires dar, wo alle Benachrichtigungen bezüglich der Nutzung der Website gültig sind. Benachrichtigungen müssen gültig sein per Briefdokument, Telegramm oder auf andere zuverlässige Weise erfolgen und gelten nicht als erfolgt, wenn kein Empfangsnachweis bei einer von rev.earth zu diesem Zweck bevollmächtigten Person (Beamte, Mitarbeiter, Bevollmächtigte) vorliegt.",
      "D. Trennbarkeit",
      "Sollte eine Klausel der Datenschutzrichtlinien als nichtig, anfechtbar oder nicht durchsetzbar angesehen werden, wirkt sich Letzteres nicht auf andere Klauseln dieses Dokuments aus. Folglich müssen die Datenschutzrichtlinien in dem für die Umsetzung erforderlichen Umfang geändert werdenandere Bestimmungen dieses Dokuments. .",
      "E. Änderung",
      "rev.earth behält sich das Recht vor, die Datenschutzrichtlinien jederzeit und ohne vorherige Ankündigung ganz oder teilweise zu ändern. Wenn eine Änderung auftritt, wird sie auf der Website veröffentlicht und wenn der Benutzer weiterhin auf der Website surft und/oder Daten bereitstellt und/oder die bereitgestellten Dienste nutzt, wird davon ausgegangen, dass Sie die neuen Datenschutzrichtlinien implizit akzeptiert haben. Besucher sind dafür verantwortlich, die Website regelmäßig zu besuchen, um zu überprüfen, ob es Änderungen an den Datenschutzrichtlinien von rev.earth gegeben hat."
    ]
  }
]
